[
    {
        "code": "01104",
        "name": "Az összejövetel",
        "text": "Könnyű / Átlagos\n[skull] -X. X a [[Ghoul]] ellenségek száma a helyszíneden.\n[cultist] -1. Ha elbukod, kapsz 1 iszonyatot.\n[tablet] -2. Ha van [[Ghoul]] ellenség a helyszíneden, kapsz 1 sérülést.\n",
        "back_text": "Nehéz / Szakértő\n[skull] -2. Ha elbukod, a képességpróba után keress ki és húzz fel a találkozás húzó- vagy dobópaklijából egy [[Ghoul]] ellenséget. Azután keverd meg a találkozás húzópakliját.\n[cultist] Húzz egy másik jelzőt. Ha elbukod, kapsz 2 iszonyatot.\n[tablet] -4. Ha van [[Ghoul]] ellenség a helyszíneden, kapsz 1 sérülést és 1 iszonyatot."
    },
    {
        "code": "01105",
        "flavor": "Késő este van. Dolgozószobád rejtekében a környéken történt véres eltűnések ügyei felett görnyedsz. Már órák óta vizsgálódsz, mikor a folyosó végéről, társalgód irányából különös kántálás hangja üti meg füledet. Egyszersmind valamiféle kotorászó neszre leszel figyelmes, mintha valami ásna a padló alatt.",
        "name": "Mi folyik itt?!",
        "back_name": "Az idő múlása",
        "back_flavor": "Házad a szemed láttára alakul át. A falak málladoznak, a padló pedig több helyiságben is a földdé enyészett. Mintha csak egy egészen más helyre kerültél volna, noha lépten-nyomon ráismersz hajdani otthonod részleteire.",
        "back_text": "A főnyomozónak döntenie kell (válassz egyet): Vagy minden nyomozó eldob a kezéből 1 kártyát véletlenszerűen, vagy a főnyomozó kap 2 iszonyatot."
    },
    {
        "code": "01106",
        "flavor": "Lábad alatt beszakad a padló, kiterjedt alagúthálózat látványát tárva szemed elé, mely az odalenti sötétségben kanyarog. A járatokban különös teremtmények árnyait látod fürgén mocorogni, amint a felfelé vezető utat kutatják. Aligha akarsz a közelben lenni, mikor végül meglelik azt...",
        "name": "A ghoulok felbukkanása",
        "back_name": "Alagutak a mélyben",
        "back_flavor": "A talajt egy otrombamód emberalakzatú, kutyaszerű vonásokat bíro, patás lábú, ádáz bestia töri át előtted. Odalent, házad padlózata alatt terjengős alagutakat látsz nyújtózni. A földalatti üregek mélyéről ördögi üvöltés harsan.",
        "back_text": "Keverd össze a találkozás húzópakliját a dobópaklijával. Egyesével dobj el a tetejéről kártyákat, amíg el nem dobsz egy [[Ghoul]] ellenséget. A főnyomozó húzza fel azt az ellenséget."
    },
    {
        "code": "01107",
        "flavor": "Odakintről tébolyult üvöltés üti meg füledet, és hirtelen az összes teremtmény e hangra figyelmez. Fejvesztve menekülnek a házból, ajtókat zúzva szét, és lerombolva mindent, ami csak az útjukba kerül.",
        "name": "Ki fognak jutni!",
        "text": "<b>Kötelező</b> - Az ellenségfázis végén: Minden nem-szembeszálló [[Ghoul]] ellenség 1 helyszínnel közelebb mozog a Társalgóhoz.\n<b>Kötelező</b> - A kör végén: Helyezz 1 végzetjelzőt erre a cselekményre minden Társalgóban vagy Folyosón lévő [[Ghoul]] ellenség után.",
        "back_name": "A ghoulok kiszabadulnak",
        "back_flavor": "A talaj rázkódni kezd, a földből pedig karmok nyúlnak ki, ahogy körülötted mindenütt hátborzongató teremtmények igyekeznek kiásni magokat odalentről. Bármerre is nézel, szörnyeket látsz kibújni a földből. Rémületedben menekülőre fogod, és szaladsz inad szakadtából.",
        "back_text": "- Ha a nyomozók még az 1. vagy 2. felvonásnál járnak, ők csapdába estek a házban, miközben ghoulok marcangolják szét őket. <b>(→M3)</b>\n- Ha a nyomozók 1 3. felvonásnál járnak, épphogy csak sikerül elevenen kimenekülniük, hagyván, hogy a ghoulok szabadon garázdálkodjanak. Minden nyomozó, aki még nem adta fel, legyőztetik, és elszenved 1 testi károsodást."
    },
    {
        "code": "01108",
        "flavor": "Már épp indulnál, hogy belevesd magad a nyomozásba, mikor dolgozószobád ajtaja szemed láttára köddé válik, helyén pedig csak a tömör fal marad. Amíg más kiutat nem lelsz, saját dolgozószobád foglya maradsz.",
        "name": "Csapdába esve",
        "back_name": "Ajtó a padlón",
        "back_flavor": "Felfigyelsz rá, hogy újonnan vásárolt szőnyeged széle rongyos és sárfoltos. Ezt felettébb furának véled, ezért arrébb tolod a bútorokat, és felhajtod a szőnyget. Meglepetésedre dolgozószobád kijárati ajtaját pillantod meg. Lassan elfordítod a kilincset, mire az ajtó kivágódik, odalent házad folyosóját tárva fel.\nLeugrasz a nyíláson, és talpad porhanyós talajra érkezik. A dolgozószobába vezető ajtó becsapódik feletted. A keskeny folyosót égő fa illata lengi be, bomlás és rothadás bűzével elegyedve.",
        "back_text": "Hozd játékba a félretett Folyosót, Padlást, Pincét és Társalgót.\nDobj el minden ellenséget a Dolgozószobából.\nHelyezz minden nyomozót a Folyosóra.\nTávolítsd el a Dolgozószobát a játékból."
    },
    {
        "code": "01109",
        "flavor": "A társalgódba vezető utat egy izzó akadály torlaszolja el. Amint megindulsz felé, heves forróság késztet hátrálásra. Felmarkolsz egy kupac földet, a torlasznak hajítod, és elszörnyedve figyeled, amint az porrá hamvad. Talán a pincében vagy a padláson akadhat valami használható.",
        "name": "Az akadály",
        "text": "<b>Küldetés</b> - A kör végén a Folyosón lévő nyomozók csoportként elkölthetik a szükséges nyomokat, hogy továbbhaladjon a történet.",
        "back_name": "A torlasz megtörése",
        "back_flavor": " A padlásról szerzett hordóban jeget meg havat hozol fel a pincéből, és a torlasznak hajítod azokat. Az akadály szikrát szórva és káprázva emészti fel a jeget, majd sisteregve megsemmisül.",
        "back_text": "A Társalgó bejáratát eltorlaszoló akadály eltűnt. Fedd fel a Társalgót.\nHelyezd a Társalgóba a félretett Lita Chantlert.\nA Folyosón megjelenik a félretett Ghoul pap."
    },
    {
        "code": "01110",
        "flavor": "Társalgódban egy asszony ácsorog kezében fáklyával, szemében gyűlölettel. \"Mit művelt a védőfalammal?\" - üvölti dühösen. Válaszolni készülsz, mikor kísérteties bőgés harsan mögüled, majd egy csuhás, szarvaskoponya-álarcot viselő kreatúra szakítja át a falat, és megindul feléd.",
        "name": "Mit művelt maga?",
        "text": "<b>Küldetés</b> - Ha a Ghoul pap legyőzetik, továbbhalad a cselekmény.",
        "back_name": "Az otthon védelme",
        "back_flavor": "Mikor a csuhás teremtmény elterül, a pokoli falka visszafurakodik a földbe, és a házban nyüzsgő zsivaj elcsendesül. A társalgóban ácsorgó idegen azonban nem tűnik megkönnyebbültnek.\n\"Megtörte a pecsétemet, amit azért helyeztem ide, hogy csapdába ejtsem a ghoulokat.\" - Az asszony megemeli fáklyáját. - \"Most kénytelenek leszünk durvább eszközökhöz folyamodni, és porig kell égessük ezt a pokolfészket!\"",
        "back_text": "A főnyomozónak döntenie kell (válassz egyet):\n- Sosem volt igazán az otthonom. Gyújtsa csak fel! <b>(→M1)</b>\n- Ez a \"pokolfészek\" az én otthonom! Kizárt dolog, hogy felgyújtsuk! <b>(→M2)</b>"
    },
    {
        "code": "01111",
        "flavor": "Dolgozószobád ajtaja köddé vált.",
        "name": "Dolgozószoba",
        "back_flavor": "Napok óta nyomozol az Arkhamban történt különös esetek után. Íróasztalod roskadásig van újságcikkekkel, rendőrségi jelentésekkel és szemtanúk beszámolóival."
    },
    {
        "code": "01112",
        "flavor": "Házad falait sár borítja, és a parkettapadlód is a múlté. Helyét földút foglalja el.",
        "name": "Folyosó",
        "back_flavor": "Folyosód padlójára érkezvén, múló rémület és zavarodottság lesz úrrá rajtad. Forog veled a világ, mintha csak a feje tetejére állt volna."
    },
    {
        "code": "01113",
        "flavor": "A mennyezetről lógó húskampón egy idomtalan bestia véres teteme himbálózik. A dögből vér szivárog, és egy kisméretű hordóba csöpög.",
        "name": "Padlás",
        "text": "<b>Kötelező</b> - Miután belépsz a Padlásra: Kapsz 1 iszonyatot.",
        "back_flavor": "A padlásra vezető lépcső felé közeledvén orrodat rothadó hús bűze csapja meg."
    },
    {
        "code": "01114",
        "flavor": "Úgy tűnik, pincéd helyén jeges alagutak és barlangok földalatti hálózata húzódik. A hideg a csontodig mar.",
        "name": "Pince",
        "text": "<b>Kötelező</b> - Miután belépsz a Pincébe: Kapsz 1 sérülést.",
        "back_flavor": "A pincébe vezető lépcső sikamlós, felszínén pedig vékony jégréteg csillog..."
    },
    {
        "code": "01115",
        "name": "Társalgó",
        "text": "[action] <b>Visszavonulás.</b> \"Ez már túl sok nekem!\" Kiszaladsz a bejárati ajtón, és pánik félelemtől sújtva elmenekülsz.\nAmíg Lita Chantlert egyik játékos sem irányítja, ő megkapja: \"[action]: <b>Egyezkedés.</b> Tégy [intellect] (4) próbát. Ha sikeres, átveszed Lita Chantler irányítását.\"",
        "back_flavor": "Nem tudod, mi történne, ha megpróbálnád átlépni a különös akadály határát, de az abból áradó pokoli hőségből ítélve holtbiztos, hogy nem is akarod megkísérelni.",
        "back_text": "A Társalgó bejáratát egy sötéten izzó, áthatolhatatlan akadály torlaszolja el. Nem tudsz belépni a Társalgóba."
    },
    {
        "code": "01116",
        "flavor": "E vörös taláros alak arcán csontmaszkot visel. Csak pusmog és morog, majd támadásba lendül.",
        "name": "Ghoul pap",
        "text": "<b>Préda</b> - Legmagasabb [combat].\nVadász. Megtorló.",
        "traits": "Emberszerű. Szörny. Ghoul. Elit."
    },
    {
        "code": "01117",
        "name": "Lita Chantler",
        "subname": "A megszállott",
        "text": "Amíg irányítod Lita Chantlert, ő megkapja:\n\"Minden nyomozó +1 [combat]-t kap a helyszíneden.\n[reaction] Amikor egy nyomozó a helyszíneden sikeresen támad meg egy [[Monster]] ellenséget: Az a nyomozó +1 sérülést okoz.\"",
        "traits": "Társ.",
        "slot": "Társ"
    },
    {
        "code": "01118",
        "flavor": "E szörnyűséges teremtmény a padláson rothadó tetemből lakmározik.",
        "name": "Húsevő",
        "text": "<b>Megjelenés</b> - Padlás.",
        "traits": "Emberszerű. Szörny. Ghoul."
    },
    {
        "code": "01119",
        "flavor": "A ház alatt húzódó alagutakban egy ormótlan fenevad tör utat magának a jégben. Testét vaskos fagyréteg borítja, lehelete pedig gőzölög a dermesztő hidegben.",
        "name": "Jeges ghoul",
        "text": "<b>Megjelenés</b> - Pince.",
        "traits": "Emberszerű. Szörny. Ghoul."
    },
    {
        "code": "01120",
        "name": "Az éjféli álarcok",
        "text": "Könnyű / Átlagos\n[skull]: -X. X a legtöbb végzetjelző száma egy játékban lévő [[Kultista]] ellenségen.\n[cultist]: -2. Helyezz 1 végzetjelzőt a legközelebbi [[Kultista]] ellenségre.\n[tablet]: -3. Ha elbukod, helyezd 1 nyomodat a helyszínedre.",
        "back_text": "Nehéz / Szakértő\n[skull]: -X. a játékban lévő végzetjelzők száma.\n[cultist]: -2. Helyezz 1 végzetjelzőt minden játékban lévő [[Kultista]] ellenségre. Ha nincs játékban [[Kultista]] ellenség, húzz egy másik jelzőt.\n[tablet]: -4. Ha elbukod, helyezd az összes nyomodat a helyszínedre."
    },
    {
        "code": "01121a",
        "flavor": "Lita szemlátomást meg van győződve arról, hogy Arkham városában egy összeesküvés zajlik. Úgy véli, egy titkos kultusz a város alatti kriptákban tenyésző ghoulokat szolgálja, és fontosabb tagjai városszerte szétszórtan rejtőznek. Miközben kutatni kezdtek utánuk, képtelenek vagytok szabadulni az érzéstől, hogy rátok is vadásznak.",
        "name": "Vadász vagy áldozat?",
        "text": "[action]: <b>Visszavonulás</b>. Nem akarjátok megkockáztatni, hogy esetleg kifussatok az időből, inkább biztonsába vonultok az eddig összegyűjtött információkkal."
    },
    {
        "code": "01121b",
        "name": "Az álarcos vadász",
        "subname": "Csendes üldöző",
        "text": "<b>Megjelenés</b> - Szembeszáll a Prédával.\n<b>Préda</b> - Legtöbb nyom.\nVadász.\nAz álarcos vadásznak nyomozonként +2 életereje van.\nAmíg szembeszállsz Az álarcos vadásszal, nem fedezhetsz fel és nem költhetsz el nyomokat.",
        "traits": "Emberszerű. Kultista. Elit."
    },
    {
        "code": "01122",
        "flavor": "Nyomozásotok előrehaladtával az óra is gyorsan ketyeg.",
        "name": "Fogytán az idő",
        "text": "[action]: <b>Visszavonulás</b>. Nem akarjátok megkockáztatni, hogy esetleg kifussatok az időből, inkább biztonsába vonultok az eddig összegyűjtött információkkal.",
        "back_name": "Éjfélt üt az óra",
        "back_flavor": "Tizenkét harangszó kongja be a várost. Éjfél van. Nem maradt több idő a városban kutakodni; a megtalált kultistáktól összegyűjtött információk alapján kell cselekednetek.",
        "back_text": "<b>(→M2)</b>"
    },
    {
        "code": "01123",
        "flavor": "Egyetlen éjszakátok van, hogy e kultusz tagjait felkutassátok, és tervüket leleplezzétek. Minél több kultistát sikerül megtalálnotok és kivallatnotok még éjfél előtt, annál jobb.",
        "name": "Az összeesküvés leleplezése",
        "text": "[action] A nyomozók költsenek el 2 [per_investigator] nyomot, csoportként: Húzzátok fel a Kultistapakli felső kártyáját.\n<b>Küldetés</b> - Találjatok meg annyi egyedi [[Kultista]] ellenséget, amennyit csak tudtok és juttassátok őket a győzelmi pakliba. Amint van 6 egyedi [[Kultista]] a győzelmi pakliban, továbbhalad a történet. (Megjegyzés: Nincs mind a hat a kultistapakliban.)",
        "back_name": "Leleplezett titkok",
        "back_flavor": "Sikeresen felfedtétek az arkhami kultusz összes magas rangú tagjának kilétét. A férfi, aki városszerte a nyomotokban ólálkodott, elkötelezett volt hitvallása iránt, akárcsak Herman, a temetőkerti sírásó. Mások vélhetőleg kényszerből támogatták a kultuszt. Ruth-t, a kórboncnokot megfenyegették, hogy megölik a családját, ha nem látja el a ghoulokat friss holttestekkel. Hála az égnek, sikerült segítenetek neki, hogy biztonságban kijuthasson a kórházból. Petert, a professzort meg kellett győzni arról, hogy a kultusszal való közösködése több kárt okoz, mint hasznot. Victoriát okkult műalkotások iránti megszállottsága sodorta a kultusz hálójának sűrűjébe. Amikor az elmegyógyintézetben kérdőre vontátok Drew-t, ő nektek rontott - ám érdekes módon azért tett így, mert azt hitte, ti is a kultusz tagjai vagytok. Minél mélyebbre ástok eme összeesküvésben, annál világosabbá válik, milyen sok életet tehetett már tönkre.",
        "back_text": "<b>(→M1)</b>"
    },
    {
        "code": "01124",
        "flavor": "Még mindig vonakodsz visszatérni.",
        "name": "A házad",
        "text": "<b>Kötelező</b> - Amikor a Ghoul pap megjelenik: Helyezd ide, ahelyett, hogy a szokásos helyszínére tennéd.\n[action]: Húzz 1 kártyát és kapsz 1 erőforrást. (Fordulónként legfeljebb egyszer.)",
        "traits": "Arkham.",
        "back_flavor": "A történtek ellenére egészen egyszerűen képtelen voltál rávenni magad otthonod lerombolására."
    },
    {
        "code": "01125",
        "flavor": "Ma este van valami nyugtalanító a Miskatonic-folyó vizében. Úgy bugyog és fodrozódik, mintha a felszíne alatt mocorogna valami.",
        "name": "Folyóváros",
        "traits": "Arkham. Központ.",
        "back_flavor": "A Miskatonic-folyó partjai mentén dokkok, raktárépületek meg apró üzletek sorakoznak e találó módon csak Folyóváros névre hallgató kerületben."
    },
    {
        "code": "01126",
        "flavor": "A Történeti Társaságnak otthont adó György-korabeli kúria jól ismert magánkönyvtáráról, ahol helyi feljegyzések, térképek és Arkham múltjából származó műalkotások olyasféle titkokra utalnak, melyeket jobb nem bolygatni.",
        "name": "Déli városrész",
        "subname": "Történeti Társaság",
        "text": "[action]: Húzz 3 kártyát. (Játékonként legfeljeb egyszer.)",
        "traits": "Arkham.",
        "back_flavor": "A Déli városrész utcáin középosztálybeli, nyeregtetős házak sorakoznak. A környék olyan kultúrális és társadalmi nevezetességekről ismeretes, mint a Déli Templom, Ma Panziója és a Történeti Társaság."
    },
    {
        "code": "01127",
        "flavor": "Ma Panziója olcsó szobáiról és \"huncut húsos hétfőiről\" híres. A legkülönfélébb alakok jönnek-mennek itt a nap minden szakaszában.",
        "name": "Déli városrész",
        "subname": "Ma Panziója",
        "text": "[action]: Keress ki a húzópaklidból egy [[Társ]] eszközt és vedd a kezedbe. Keverd meg a húzópaklidat. (Játékonként legfeljeb egyszer.)",
        "traits": "Arkham.",
        "back_flavor": "A Déli városrész utcáin középosztálybeli, nyeregtetős házak sorakoznak. A környék olyan kultúrális és társadalmi nevezetességekről ismeretes, mint a Déli Templom, Ma Panziója és a Történeti Társaság."
    },
    {
        "code": "01128",
        "flavor": "Egy hosszabb tartozkodás a Miasszonyunk Kórházban csodákat képes tenni a testtel, elmére gyakorolt hatása azonban tisztázatlan.",
        "name": "Miasszonyunk Kórház",
        "text": "[action]: Gyógyíts meg 3 sérülést. (Játékonként legfeljeb egyszer.)",
        "traits": "Arkham.",
        "back_flavor": "Arkham egyetlen kórházának huszonnégy órás rendelőle az éjszaka minden órájában forgalmas. Mortimore doktor úr és Sharon nővér mostanság különösen feszültek, részben a közelmúlt eseményeinek köszönhetően."
    },
    {
        "code": "01129",
        "flavor": "A kampusz csendes és elhagyatott. Néhány épület nyitva áll a késő estig dolgozó diákok és tanárok számára.",
        "name": "Miskatonic Egyetem",
        "text": "[action]: Keress ki a húzópaklid felső 6 kártyája közül egy [[Kötet]] vagy egy [[Varázslat]] kártyát és vedd a kezedbe. Keverd meg a húzópaklidat.",
        "traits": "Arkham.",
        "back_flavor": "A Miskatonic Egyetem az északkeleti partvidék felsőoktatási intézményeinek egyik legtekintélyesebbike. Könyvtára híres okkult gyűjteményéről, melynek a köztiszteletben álló Dr. Henry Armitage viseli gondját."
    },
    {
        "code": "01130",
        "flavor": "Nevezzük csak \"kölcsönnek\".",
        "name": "Belváros",
        "subname": "Arkham Első Bankja",
        "text": "[action]: Kapsz 3 erőforrást. (Játékonként legfeljeb egyszer.)",
        "traits": "Arkham.",
        "back_flavor": "Arkham belvárosa telis-tele van középületekkel. A Városháza, Arkham Első Bankja, a Függetlenség tér és az Arkhami Elmegyógyintézet is itt található. Ez a város legforgalmasabb része."
    },
    {
        "code": "01131",
        "flavor": "Az elme menedéke, vagy a lélek tömlöce?",
        "name": "Belváros",
        "subname": "Arkhami Elmegyógyintézet",
        "text": "[action]: Gyógyíts meg 3 iszonyatot. (Játékonként legfeljeb egyszer.)",
        "traits": "Arkham.",
        "back_flavor": "Arkham belvárosa telis-tele van középületekkel. A Városháza, Arkham Első Bankja, a Függetlenség tér és az Arkhami Elmegyógyintézet is itt található. Ez a város legforgalmasabb része."
    },
    {
        "code": "01132",
        "name": "Keleti városrész",
        "text": "Amíg a Keleti városrészben vagy, csökkentsd le 2-vel az összes [[Társ]] eszközöd kijátszási költségét.",
        "traits": "Arkham.",
        "back_flavor": "A Miskatonic-folyó északi partján fekvő Keleti városrész környékén alsóbb osztálybeli lakóépületek, az Arkhami Rendőrörs és a Velma Étkezdéjéhez hasonló közkedvelt vendéglátóhelyek találhatóak."
    },
    {
        "code": "01133",
        "name": "Temetőkert",
        "text": "<b>Kötelező</b> - Miután belépsz a Temetőkertbe: Tégy [willpower] (3) próbát. Ha elbukod, vagy kapsz 2 iszonyatot, vagy át kell mozognod Folyóvárosba.",
        "traits": "Arkham.",
        "back_flavor": "A temetőkert a Francia-domb lábánál terül el. A sírkövek némelyike a tizenhetedik századból maradt fenn, amikor a legelső telepesek Arkhamba érkeztek. Figyelembe véve, mi történt a házadban, nem kifejezetten fűlik hozzá a fogad, hogy belépj."
    },
    {
        "code": "01134",
        "flavor": "Az Északi városrészben semmi sem képes úgy megoldani az emberek nyelvét, mint egy kis dohány.",
        "name": "Északi városrész",
        "text": "[action] Költs el 5 erőforrást: Kapsz 2 nyomot a készletből. (Játékonként, csoportként legfeljebb egyszer.)",
        "traits": "Arkham.",
        "back_flavor": "Az Északi városrész egy kereskedelmi negyed, ahol számos iroda, gyár, valamint a vasútállomás is megtalálható."
    },
    {
        "code": "01135",
        "flavor": "Az esőben egy árnyalak követ téged. Amikor rátekintesz, fejed fájdalomtól lüktet, látásod pedig elhomályosul.",
        "name": "Vadászó árny",
        "text": "Veszedelem.\n<b>Felfedés</b> - Döntened kell (válassz egyet): Vagy elköltesz 1 nyomot vagy kapsz 2 sérülést.",
        "traits": "Átok."
    },
    {
        "code": "01136",
        "name": "Félrevezető nyom",
        "text": "<b>Felfedés</b> - Ha nincs nyomod, a Félrevezető nyom túltöltődik. Ha van legalább 1 nyomod, tégy [intellect] (4) próbát. Kudarc esetén helyezd 1 nyomodat a helyszínedre minden hiányzó pont után."
    },
    {
        "code": "01137",
        "flavor": "Drew már régi páciens az Arkhami Elmegyógyintézetben. Azt beszélik, évekkel ezelőtt kannibalizmus miatt zárták be. Rendkívül veszélyesnek tartják.",
        "name": "\"Farkasember\" Drew",
        "subname": "Az emberevő",
        "text": "<b>Megjelenés</b> - Belváros.\n<b>Kötelező</b> - Amikor \"Farkasember\" Drew támad: Gyógyít magán 1 sérülést.",
        "traits": "Emberszerű. Kultista."
    },
    {
        "code": "01138",
        "flavor": "A hely temetőkert sírásója furcsa alagutakat ásott a ravatalozó alá... de vajon me célból?",
        "name": "Herman Collins",
        "subname": "A sírásó",
        "text": "<b>Megjelenés</b> - Temetőkert.\n[action] Válassz ki és dobj el 4 kártyát a kezedből: <b>Egyezkedés.</b> Tedd Herman Collinst a győzelmi pakliba.",
        "traits": "Emberszerű. Kultista."
    },
    {
        "code": "01139",
        "flavor": "Az okkult tanok e szakértőjét többen is látták már, amint különös könyveket búj a kannibalizmus témakörében. Talán tud valamit, amit mi nem?",
        "name": "Peter Warren",
        "subname": "Az okkultista professzor",
        "text": "<b>Megjelenés</b> - Miskatonic Egyetem.\n[action] Költs el 2 nyomot: <b>Egyezkedés.</b> Tedd Peter Warrent a győzelmi pakliba.",
        "traits": "Emberszerű. Kultista. Miskatonic."
    },
    {
        "code": "01140",
        "flavor": "Oliver Thomas, a Furcsaságok Boltjának tulajdonosa tájékoztatott téged, hogy egyik új ügyfele élénk érdeklődést tanúsít egy titokzatos maszk iránt...",
        "name": "Victoria Devereux",
        "subname": "A gyűjtő",
        "text": "<b>Megjelenés</b> - Északi városrész.\n[action] Költs el 5 erőforrást: <b>Egyezkedés.</b> Tedd Victoria Devereux-t a győzelmi pakliba.",
        "traits": "Emberszerű. Kultista."
    },
    {
        "code": "01141",
        "flavor": "A hullaházból titokzatos módon testek tűntek el. A Miasszonyunk Kórház boncmesterének talán köze lehet az eltűnésekhez.",
        "name": "Ruth Turner",
        "subname": "A kórboncnok", 
        "text": "<b>Megjelenés</b> - Miasszonyunk Kórház.\n<b>Kötelező</b> - MiutánRuth Turnert elkerülték: Tedd Ruth Turnert a győzelmi pakliba.",
        "traits": "Emberszerű. Kultista."
    },
    {
        "code": "01142",
        "name": "The Devourer Below",
        "text": "Easy / Standard\n[skull]: -X. X is the number of [[Monster]] enemies in play.\n[cultist]: -2. Place 1 doom on the nearest enemy.\n[tablet]: -3. If there is a [[Monster]] enemy at your location, take 1 damage.\n[elder_thing]: -5. If there is an [[Ancient One]] enemy in play, reveal another token.",
        "back_text": "Hard / Expert\n[skull]: -3. If you fail, after this skill test, search the encounter deck and discard pile for a [[Monster]] enemy, and draw it. Shuffle the encounter deck.\n[cultist]: -4. Place 2 doom on the nearest enemy.\n[tablet]: -5. If there is a [[Monster]] enemy at your location, take 1 damage and 1 horror.\n[elder_thing]: -7. If there is an [[Ancient One]] enemy in play, reveal another token."
    },
    {
        "code": "01143",
        "flavor": "After interrogating members of the conspiracy within Arkham, you have learned that they are performing a rite of vengeance in response to the destruction of one of their master's lairs. You have entered the woods outside Arkham to try and stop them. The woods seem unnaturally cold, and filled with a deathly silence.",
        "name": "The Arkham Woods",
        "back_name": "Death to the Intruders",
        "back_flavor": "Throughout the woods, a shrieking cry echoes. From somewhere deeper in the forest, a score of hideous voices answer the call, inhuman as the baying of hounds and yet articulate, repeating a singular name:\n\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\"",
        "back_text": "Shuffle the encounter discard pile into the encounter deck and discard cards from the top until a [[Monster]] enemy is discarded. Spawn that enemy in the Main Path. Then, place 1 doom on that enemy."
    },
    {
        "code": "01144",
        "flavor": "\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\"\nThe chanting builds in intensity, echoing into the cold air of the night. The sparse clouds in the sky coalesce above the Arkham woods, blotting out the faint light of the stars.",
        "name": "The Ritual Begins",
        "text": "Each enemy gets +1 fight and +1 evade.",
        "back_name": "The Will of Umôrdhoth",
        "back_flavor": "A dark presence approaches, and you are assaulted by invisible pressures that bring you to your knees. A terrible force threatens to invade your mind and soul. Your throat clenches and your eyes water as the sensation burns through you.",
        "back_text": "In player order, each investigator must test [willpower] (6). Each investigator who fails must search his or her collection for a random basic [[Madness]] weakness and add it to his or her hand."
    },
    {
        "code": "01145",
        "flavor": "The world begins to shift and change as the ritual nears its conclusion. The air grows chilly, and the entire forest is covered in a layer of rime. The trees bend unnaturally, and their shadows lengthen into weird shape.",
        "name": "Vengeance Awaits",
        "text": "<b>Forced</b> - When this agenda advances:\n- If the investigators are at Act 1, put the set-aside Ritual Site into play and spawn the set-aside Umôrdhoth there.\n- If the investigators are at Act 2 or 3, discard all enemies at the Ritual Site and spawn the set-aside Umôrdhoth there.",
        "back_name": "The Devourer Below",
        "back_text": "<b>Revelation</b> - Replace the current Act and Agenda with The Devourer Below. This card is both the current Act and the current Agenda.\n<b>Objective</b> - If Umôrdhoth is defeated, <b>(→R2)</b>"
    },
    {
        "code": "01146",
        "flavor": "The evidence you've gathered has led you to the woods south of Arkham, where you believe a ritual to summon a being called \"Umôrdhoth\" is about to take place. Steeling your resolve, you set forth deeper into the woods, hoping to find the site of this ritual.",
        "name": "Investigating the Trail",
        "back_name": "Unveiling the Plan",
        "back_flavor": "Scattered throughout the forest you've seen glyphs and arcane sigils in various places - etched into the bark of trees, carved upon the faces of stones, and dripped in blood upon the ground. Though you cannot decipher these glyphs, you notice that most of them tend to face south. Following these signs leads you by twists and turns towards a cave in the darkest and coldest part of the forest.\nAs you advance, shadowy figures emerge from the trees, blocking the only path to the cave.",
        "back_text": "Put the set-aside Ritual Site into play if it is not already in play.\nSearch the collection for each enemy recorded in your Campaign Log under \"Cultists Who Got Away,\" and spawn those enemies at the Main Path."
    },
    {
        "code": "01147",
        "flavor": "The remaining cultists have followed you into the woods to try to stop you, and now they block the path to your objective. They stand ominously beneath the overhanging trees, silent sentinels in the night. You must defeat them or sneak past if you are to gain access to the site of their ritual.",
        "name": "Into the Darkness",
        "text": "<b>Objective</b> - If an investigator enters the Ritual Site, advance.",
        "back_name": "Last Rites",
        "back_flavor": "When you enter the cave, the air grows cold, and your nostrils are assaulted by the pungent smell of blood and rot.",
        "back_text": "Shuffle the encounter discard pile into the encounter deck. Discard cards from the top of the encounter deck until 1 enemy is discarded (2 enemies instead if there are 3 or more players in the game). Spawn each discarded enemy at the Ritual Site."
    },
    {
        "code": "01148",
        "flavor": "The site of the cult's ritual is inside a large cavern in a dark corner of the woods. In the center of the chamber is a candlelit circle marked by rocks and arcane runes.",
        "name": "Disrupting the Ritual",
        "text": "[action] Spend 1 clue: Test [willpower] (3) or [agility] (3). If you succeed, place 1 clue on this Act.\n<b>Objective</b> - If there are 2 clues per investigator on this Act, advance.",
        "back_name": "The Ritual Is Broken",
        "back_flavor": "You brave the unnatural chill and weave through arcane symbols, crossing the threshold of the circle. You smother the markings on the ground, covering them with dirt, breaking apart the carefully constructed pattern of smooth rocks. A shrill noise pierces your ears as the air grows suddenly warmer, and the world distorts around you, settling into normality.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "01149",
        "name": "Main Path",
        "text": "The Main Path is connected to each other [[Woods]] location.\n[action]: <b>Resign.</b> \"There's nothing we can do to stop them!\" You flee from the woods, leaving Arkham to its grisly fate.",
        "traits": "Woods.",
        "back_flavor": "Hangman's Brook separates Uptown from the woods south of Arkham. Passing over the small bridge, you follow the main path deeper into the trees."
    },
    {
        "code": "01150",
        "flavor": "This clearing has been the site of dark rites since colonists first came to the area over two centuries ago.",
        "name": "Arkham Woods",
        "subname": "Unhallowed Ground",
        "text": "<b>Forced</b> - After you enter this location: Test [willpower] (4). If you fail, take 1 horror and 1 damage.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01151",
        "flavor": "This path seems to twist and turn upon itself, almost as if it were alive.",
        "name": "Arkham Woods",
        "subname": "Twisting Paths",
        "text": "<b>Forced</b> - When you move out of this location: Test [intellect] (3). If you fail, cancel the effects of the move.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01152",
        "flavor": "A house at the edge of the trail, covered in vines. Inside, the walls and floors are bloodstained and littered with dirt, mud, and discarded bones.",
        "name": "Arkham Woods",
        "subname": "Old House",
        "text": "This location is investigated using [willpower] instead of the skill indicated by the investigation attempt.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01153",
        "flavor": "Atop a nearby plateau, you can see signs of cultist activity. You will have to climb the cliff in order to reach the top.",
        "name": "Arkham Woods",
        "subname": "Cliffside",
        "text": "This location is investigated using [agility] instead of the skill indicated by the investigation attempt.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01154",
        "flavor": "An old horse trail in colonial days, this overgrown path hasn't been used in over a decade.",
        "name": "Arkham Woods",
        "subname": "Tangled Thicket",
        "text": "This location is investigated using [combat] instead of the skill indicated by the investigation attempt.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01155",
        "flavor": "This would be a nice picnic spot, if it weren't for all the monsters.",
        "name": "Arkham Woods",
        "subname": "Quiet Glade",
        "text": "[action]: Heal 1 damage or heal 1 horror. (Limit once per turn.)",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01156",
        "flavor": "The sigils on the wall begin to flicker in and out of focus, and the air grows heavy with the smell of death.",
        "name": "Ritual Site",
        "text": "<b>Forced</b> - At the end of the round, if there are fewer than 2 clues per investigator on Ritual Site: Add clues to it until it has 2 clues per investigator on it.",
        "traits": "Cave.",
        "back_flavor": "The large central chamber of a cold, dark cavern, adorned with arcane markings and dimly lit by candlelight."
    },
    {
        "code": "01157",
        "name": "Umôrdhoth",
        "subname": "The Devourer Below",
        "text": "Hunter. Massive.\nUmôrdhoth gets +4 health per investigator.\n<b>Forced</b> - At the end of each investigator's turn: Ready Umôrdhoth.\n[action] If you control Lita Chantler: \"It's only after her!\" You throw Lita to Umôrdhoth in order to spare your lives. <b>(→R3)</b>",
        "traits": "Ancient One. Elite."
    },
    {
        "code": "01158",
        "flavor": "A deathly chill from below engulfs you, attempting to suck your life force away.",
        "name": "Umôrdhoth's Wrath",
        "text": "<b>Revelation</b> - Test [willpower] (5). For each point you fail by, you must either (choose one): Choose and discard a card from your hand, or take 1 damage and 1 horror.",
        "traits": "Curse."
    },
    {
        "code": "01159",
        "flavor": "A horde of cruel rats skitters forth in an undulating wave of claws, teeth, and mottled fur.",
        "name": "Swarm of Rats",
        "text": "Hunter.",
        "traits": "Creature."
    },
    {
        "code": "01160",
        "flavor": "It was a colossal and nameless blasphemy with glaring red eyes, and it held in bony claws a thing that had been a man, gnawing at the head as a child nibbles at a stick of candy. <cite>H. P. Lovecraft, \"Pickman's Model\"</cite>",
        "name": "Ghoul Minion",
        "traits": "Humanoid. Monster. Ghoul."
    },
    {
        "code": "01161",
        "flavor": "The sight of the thing raised the question: Do we eat to live, or do we live to eat?",
        "name": "Ravenous Ghoul",
        "text": "<b>Prey</b> - Lowest remaining health.",
        "traits": "Humanoid. Monster. Ghoul."
    },
    {
        "code": "01162",
        "flavor": "Decaying hands rise up from below and grasp and claw at your ankles.",
        "name": "Grasping Hands",
        "text": "<b>Revelation</b> - Test [agility] (3). For each point you fail by, take 1 damage.",
        "traits": "Hazard."
    },
    {
        "code": "01163",
        "flavor": "A sickening display of gore causes you to retch. You're glad this wasn't you.",
        "name": "Rotting Remains",
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, take 1 horror.",
        "traits": "Terror."
    },
    {
        "code": "01164",
        "name": "Frozen in Fear",
        "text": "<b>Revelation</b> - Put Frozen in Fear into play in your threat area.\nThe first time you perform one of the following actions (move, fight, or evade) each round, it costs 1 additional action.\n<b>Forced</b> - At the end of your turn: Test [willpower] (3). If you succeed, discard Frozen in Fear.",
        "traits": "Terror."
    },
    {
        "code": "01165",
        "name": "Dissonant Voices",
        "text": "<b>Revelation</b> - Put Dissonant Voices into play in your threat area.\nYou cannot play assets or events.\n<b>Forced</b> - At the end of the round: Discard Dissonant Voices.",
        "traits": "Terror."
    },
    {
        "code": "01166",
        "flavor": "Dark forces stir against you. If you do not act quickly, a sinister plot will be fulfilled.",
        "name": "Ancient Evils",
        "text": "<b>Revelation</b> - Place 1 doom on the current agenda. This effect can cause the current agenda to advance.",
        "traits": "Omen."
    },
    {
        "code": "01167",
        "flavor": "The supernatural cold threatens to freeze your soul.",
        "name": "Crypt Chill",
        "text": "<b>Revelation</b> - Test [willpower] (4). If you fail, choose and discard 1 asset you control (if you cannot, take 2 damage instead).",
        "traits": "Hazard."
    },
    {
        "code": "01168",
        "name": "Obscuring Fog",
        "text": "<b>Revelation</b> - Attach to your location. Limit 1 per location.\nAttached location gets +2 shroud.\n<b>Forced</b> - After attached location is successfully investigated: Discard Obscuring Fog.",
        "traits": "Hazard."
    },
    {
        "code": "01169",
        "flavor": "It was only a small sacrifice.",
        "name": "Acolyte",
        "text": "<b>Spawn</b> - Any empty location.\n<b>Forced</b> - After Acolyte enters play: Place 1 doom on it.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "01170",
        "name": "Wizard of the Order",
        "text": "<b>Spawn</b> - Any empty location.\nRetaliate.\n<b>Forced</b> - At the end of the mythos phase: Place 1 doom on Wizard of the Order.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "01171",
        "name": "Mysterious Chanting",
        "text": "<b>Revelation</b> - Place 2 doom on the nearest [[Cultist]] enemy. If there are no [[Cultist]] enemies in play, search the encounter deck and discard pile for a [[Cultist]] enemy and draw it. Shuffle the encounter deck.",
        "traits": "Hex."
    },
    {
        "code": "01172",
        "flavor": "... they had no faces at all to smile with, but only a suggestive blankness where a face ought to be. <cite>H. P. Lovecraft</cite>",
        "name": "Hunting Nightgaunt",
        "text": "Hunter.\nWhile attempting to evade Hunting Nightgaunt, double the negative modifier of each revealed chaos token.",
        "traits": "Monster. Nightgaunt."
    },
    {
        "code": "01173",
        "flavor": "A nightgaunt swoops down from the sky and grabs you with its clawed hands, carrying you off into the night.",
        "name": "On Wings of Darkness",
        "text": "<b>Revelation</b> - Test [agility] (4). If you fail, take 1 horror and 1 damage. Then, disengage with each non-[[Nightgaunt]] enemy engaged with you and move to a [[Central]] location."
    },
    {
        "code": "01174",
        "name": "Locked Door",
        "text": "<b>Revelation</b> - Attach to the location in play with the most clues, and without a Locked Door attached.\nThe attached location cannot be investigated.\n[action]: Test [combat] (4) to break down the door or [agility] (4) to pick the lock. If you succeed, discard Locked Door.",
        "traits": "Obstacle."
    },
    {
        "code": "01175",
        "name": "Screeching Byakhee",
        "text": "<b>Prey</b> - Lowest remaining sanity.\nHunter.\nWhile engaged with an investigator with remaining sanity 4 or fewer, Screeching Byakhee gets +1 fight and +1 evade.",
        "traits": "Monster. Byakhee."
    },
    {
        "code": "01176",
        "flavor": "They came to me slowly as if I had forgotten them, and at last I could make some sense out of the sounds. It was this: \"Have you found the Yellow Sign?\" <cite>Robert W. Chambers, \"The Yellow Sign\"</cite>",
        "name": "The Yellow Sign",
        "text": "<b>Revelation</b> - Test [willpower] (4). If you fail, take 2 horror and search your deck for a [[Madness]] weakness. Draw that card and shuffle your deck.",
        "traits": "Omen."
    },
    {
        "code": "01177",
        "name": "Yithian Observer",
        "text": "<b>Prey</b> - Fewest cards in hand.\n<b>Forced</b> - When Yithian Observer attacks you: Discard 1 card at random from your hand. If you cannot, Yithian Observer deals +1 damage and +1 horror for this attack.",
        "traits": "Monster. Yithian."
    },
    {
        "code": "01178",
        "flavor": "A voice inside your head offers you power... For a price.",
        "name": "Offer of Power",
        "text": "Peril.\n<b>Revelation</b> - You must either (choose one): draw 2 cards and place 2 doom on the current agenda (this effect can cause the current agenda to advance), or take 2 horror.",
        "traits": "Pact."
    },
    {
        "code": "01179",
        "flavor": "The trees trembled, leaves fluttering around us. The earth shook as the thuds of giant hooved feet grew ever closer...",
        "name": "Relentless Dark Young",
        "text": "<b>Prey</b> - Lowest [agility].\n<b>Forced</b> - At the end of the round: Heal 2 damage from Relentless Dark Young.",
        "traits": "Monster. Dark Young."
    },
    {
        "code": "01180",
        "flavor": "The creature was at once terrible and graceful, the result of blasphemous trafficks with some otherworldly horror.",
        "name": "Goat Spawn",
        "text": "Hunter. Retaliate.\n<b>Forced</b> - When Goat Spawn is defeated: Each investigator at this location takes 1 horror.",
        "traits": "Humanoid. Monster."
    },
    {
        "code": "01181",
        "name": "Young Deep One",
        "text": "<b>Prey</b> - Lowest [combat].\nHunter.\n<b>Forced</b> - After Young Deep One engages you: Take 1 horror.",
        "traits": "Humanoid. Monster. Deep One."
    },
    {
        "code": "01182",
        "name": "Dreams of R'lyeh",
        "text": "<b>Revelation</b> - Put Dreams of R'lyeh into play in your threat area.\nYou get -1 [willpower] and -1 sanity.\n[action]: Test [willpower] (3). If you succeed, Discard Dreams of R'lyeh.",
        "traits": "Omen."
    }
]
